{
  "lang_menu": "🇩🇪 DE",
  "home_link": "Startseite",

  "introduction_title": "Erkunde ein modernes Spielerlebnis",
  "introduction_text": "Athernum: The Old World ist ein taktisches Sammelkartenspiel, bei dem du gegen andere Spieler mit einem selbstgebauten Deck antrittst. Du führst eine Gruppe von Charakteren, die durch ein gemeinsames Ziel vereint sind, wobei dein Hauptcharakter eine Schlüsselrolle in deiner Strategie spielt – der Weg zum Sieg ist jedoch vielfältig. Im Gegensatz zu vielen bekannten TCGs liegt der Fokus nicht auf dem Kampf; stattdessen besteht der Erfolg darin, Ziele zu erfüllen, Orte zu kontrollieren und die Optionen deines Gegners zu blockieren. Du bist kein Held, sondern ein Stratege, der das Schicksal einer ganzen Fraktion bestimmt – durch offene Konfrontation, Heimlichkeit oder geschickte Diplomatie",
  "factions_title": "Wähle deine Seite!",
  "factions_link": "Die Fraktionen",
  "factions_text": "Die Wahl der Fraktion ist ein essentieller Bestandteil der Konstruktion eines Decks. Jede Fraktion im Spiel verfügt über eine eigene Identität, Strategie und Spielweise. Durch die Wahl der Fraktion bestimmen Spieler nicht nur, welche Charaktere und Orte ihnen zur Verfügung stehen, sondern auch, welchen Weg sie im Spiel einschlagen",
  "p2w_title": "Kein Pay-2-Win",
  "p2w_text": "In vielen Sammelkartenspielen sind die stärksten Karten hinter Seltenheitsstufen versteckt, wodurch die Spieler gezwungen werden, mehr auszugeben, nur um wettbewerbsfähig zu bleiben. Athernum bricht mit dieser Tradition. Jede Karte ist gleichermaßen zugänglich, und kein Gameplay-Element wird durch Seltenheit eingeschränkt. Stattdessen verwenden unsere Packs ein faires Upgrade-System: Jede Karte hat eine 30%ige Chance, in einer sammelbaren Variante zu erscheinen – als Folie, Full-Art oder beides kombiniert. Diese Upgrades verleihen den Karten Schönheit und Wert für Sammler, aber sie ändern niemals die Regeln oder die Stärke der Karte.<br><br>Das bedeutet, dass du jedes Deck bauen kannst, das du möchtest, ohne nach „Mythics“ oder „Ultras“ zu jagen. In Athernum entscheiden Können, Strategie und Kreativität das Spiel – nicht die Größe deines Geldbeutels",
  "overview_title": "Tauche ein in die Welt von Athernum",
  "overview_text": "Die Welt von Athernum steht am Rande des Abgrunds: Alte Mächte sind gefallen, und neue Fraktionen kämpfen um die Überreste einer zerbrochenen Zivilisation. Inmitten dieses Umbruchs spielt die Essenz — eine wissenschaftlich erschaffene Kraft — eine entscheidende Rolle. Sie verwandelt das Leben und die Welt selbst, und nur diejenigen, die sie meistern, entscheiden über das Schicksal von Athernum",
  
  "explore_title": "Erkunde das Spiel",
  "explore_text": "Du führst eine Gruppe von Charakteren, die durch ein gemeinsames Ziel vereint sind. Du bist kein Held, sondern ein Stratege, der das Schicksal einer ganzen Fraktion bestimmt – durch offene Konfrontation, Heimlichkeit oder geschickte Diplomatie",
  "explore_text2_h": "Worum geht es in der Welt?",
  "explore_text2": "Die Welt von Athernum steht am Rand des Abgrunds. Was einst eine Ära des Fortschritts war, ist nun ein Mahnmal überheblicher Zivilisation. Die letzten großen Nationen sind gefallen, ihre Flaggen verwaiste Symbole einer Ordnung, die es nicht mehr gibt. Grenzen sind nichts weiter als Linien auf vergilbten Karten – Relikte einer Zeit, in der noch jemand daran glaubte, sie hätten Bedeutung.<br><br>In diesem Vakuum der Macht haben sich neue Kräfte erhoben. Gruppierungen unterschiedlichster Herkunft und Ideologie ringen um die Überreste der alten Welt: Um Einfluss, um Ressourcen, um einen Platz, den sie ihr Eigen nennen können – oder um nichts weiter als brennende Rache. Jede von ihnen verfolgt ihre eigenen Ziele. Manche wollen retten, was noch zu retten ist. Andere wollen herrschen. Wieder andere wollen die Welt brennen sehen. Doch sie alle werden überrollt von etwas, das größer ist als ihre Träume und Albträume.<br><br>Die Kraft der Essenz ist keine Magie, kein Wunder – sondern der triumphale Gipfel menschlicher Wissenschaft. Eine Kraft, aus der Energie gewonnen, Materie neu geformt und ganze Existenzen erschaffen wurden. Essenz durchdringt alles. Sie hat die einstigen Menschen verwandelt – ihre Körper, ihre Gedanken, ihre Natur. Neue Formen des Lebens entstanden, während andere zerbrachen. Die Welt selbst hat sich gespalten – im Wortsinn. Die Elemente sind nicht länger Naturgewalten. Sie sind Waffen, Werkzeuge, Götzen. Und sie werden von denen geführt, die wissen, wie man sie kontrolliert. Du bist einer von ihnen.<br><br>Nicht als Krieger auf dem Schlachtfeld. Sondern als Architekt der Zukunft. Als Stratege, der entscheidet, welche Fraktion bestehen, welche Geschichte sich entfalten und welche Wahrheit am Ende überleben wird. Das ist die Welt von Athernum. Und sie wartet nicht",
  "cota_text": "Sie sind die Verstoßenen, die Namenlosen, die Vergessenen. Diejenigen, die die alte Welt zurückgelassen hat, versammeln sich nun im Schatten und schmieden Allianzen aus Verzweiflung und Groll. Die Kinder reichen jedem die Hand, der sie ergreifen will – doch der Preis wird selten laut ausgesprochen",
  "ootwf_text": "Wenn sich die Dunkelheit ausbreitet, wird der Glaube zum Zufluchtsort. Entstanden aus der Vision zweier Schwestern – die eine ein Trost, die andere eine Vollstreckerin – brennt die Weiße Flamme zugleich mit Trost und Zorn. Ihre Anhänger leiden bereitwillig, denn jede Narbe und jedes Opfer nährt ihr heiliges Feuer",
  "taa_text": "Das Archiv besteht fort, wo Königreiche zerfallen. Einst eine Kirche, heute ein Zufluchtsort des Wissens, hallen seine Hallen wider vom Flüstern vergessener Wahrheiten. Kuratoren durchstreifen die sterbende Welt auf der Suche nach Relikten und riskieren Leben und Seele, um zu bewahren, was vielleicht noch verstanden werden kann",
  "l2p_title": "Wie man Spielt",
  "l2p_text": "Um den Einstieg zu erleichtern, stehen zwei Regelwerke zur Verfügung: Die Schnellstartregeln bieten einen kompakten Überblick und sind ideal für Spielerinnen, die das Spiel zum ersten Mal ausprobieren. Die Comprehensive Rules enthalten dagegen alle Details und Sonderfälle und richten sich an erfahrene Spielerinnen und Spieler sowie an alle, die vollständige Regelklarheit benötigen",
  "l2p_text2_h": "Was brauchst du zum Spielen?",
  "l2p_text2": "Um eine Partie Athernum zu spielen, brauchst du nicht viel – nur ein paar Karten, ein paar Marken und die Bereitschaft, dich auf eine Welt voller Strategien und Geschichten einzulassen",
  "l2p_text3": "Dein Deck besteht aus genau 60 Karten. Das ist der Standard für alle regulären Spiele. Von jeder Karte darfst du bis zu 4 Kopien in deinem Deck verwenden – also zum Beispiel viermal denselben Charakter oder derselbe Gegenstand. Diese Regel gilt für alle Karten, unabhängig vom Typ. Diese Karten dürfen zwischen den Spielen auch nicht ausgetauscht werden – jede Entscheidung zählt vom ersten Zug an.<br><br>Damit du überhaupt gewinnen kannst, muss sich in deinem Deck mindestens eine Karte mit einem Siegpunkte-Feld befinden. Diese Karten tragen zur Erfüllung deiner Spielziele bei und werden zu Beginn der Partie offen auf das Spielfeld gelegt. Das kann ein Charakter oder ein Ort sein – je nachdem, worauf deine Strategie aufbaut",
  "l2p_text4": "Jede Karte gehört entweder zu einer Fraktion (z.B. Charaktere) oder ist fraktionslos (z.B. Gegenstände und Orte). Fraktionskarten erkennst du an einem Symbol am oberen rechten Rand der Karte. Wenn du einen Charakter ausspielst, musst du beim Bezahlen der Kosten mindestens eine Ressource der entsprechenden Fraktion verwenden. Fraktionslose Charaktere können hingegen mit beliebigen Ressourcen bezahlt werden",
  "l2p_text5_h": "Ziel des Spiels",
  "l2p_text5": "Im Athernum Sammelkartenspiel gewinnt nicht derjenige, der die meisten Gegner besiegt – sondern derjenige, der im richtigen Moment den größten Einfluss auf das Spielfeld ausübt. Und Einfluss zeigt sich in Form von Siegpunkten",
  "quickstart_dl_img": "<a href='https://raw.githubusercontent.com/Athernum/Athernum-The-Old-World/main/Quick%20Start%20Guide%20-%20DE.pdf'  target='_blank' class='image'><img src='/images/tcg/quickstart.jpg'/></a>",
  "quickstart_text": "Die Schnellstartregeln sind für Spielerinnen und Spieler gedacht, die Athernum: The Old World zum ersten Mal kennenlernen möchten. Sie fassen die grundlegenden Spielphasen, die Kartenarten und die wichtigsten Mechaniken übersichtlich zusammen. Anhand von Beispielen und einer Spielfeldübersicht führen sie Schritt für Schritt durch den Ablauf einer Partie, ohne mit Spezialfällen oder seltenen Interaktionen zu überfordern. Ziel ist es, möglichst schnell ins Spiel einzusteigen, ein Gefühl für den Spielfluss zu entwickeln und die ersten Runden intuitiv zu spielen",
  "quickstart_dl_btn": "<a href='https://raw.githubusercontent.com/Athernum/Athernum-The-Old-World/main/Quick%20Start%20Guide%20-%20DE.pdf' target='_blank' class='special'>Download</a>",
  "comprehensive_text": "Die Comprehensive Rules bilden das vollständige, präzise Regelwerk von Athernum: The Old World. Sie decken sämtliche Spielphasen, Kartentypen, Schlüsselwörter und Sonderregeln ab und beschreiben auch den Umgang mit komplexen Situationen und Wechselwirkungen. Dieses Dokument dient als Referenz für erfahrene Spielerinnen und Spieler, Organisatoren von Turnieren oder alle, die eine verbindliche Auslegung der Regeln benötigen. Es enthält zudem detaillierte Definitionen, Regelnummern und Beispiele, die für eine einheitliche Auslegung des Spiels sorgen",
  "app_title": "Hybrides Spielerlebnis",
  "app_text": "Athernum: The Old World besteht neben dem physischen Spiel auch aus einer Online-Plattform. Diese bietet nicht nur die Möglichkeit, Decks zu erstellen und gegen NPCs oder echte Mitspieler anzutreten, sondern auch verschiedene Wege, das eigene kompetitive Spielerlebnis zu erweitern. Du kannst dein Deck online für ein Turnier im lokalen Spieleladen registrieren oder sogar vollständig online an offiziellen Turnieren teilnehmen – gewinne echte Preise, wie zum Beispiel spezielle Full-Art-Drucke der Lieblingskarten",
  "app_text2": "Das Spiel verfolgt einen neuartigen Ansatz, indem es die Welt des physischen Sammelkartenspiels mit digitalen Funktionen verbindet. Jede Karte ist mit einem individuell erzeugten QR-Code versehen. Dieser Code kann vom physischen Besitzer eingescannt werden, um zusätzlich die digitale Eigentümerschaft an dieser Karte zu beanspruchen.",
  "app_text3": "Der eigentliche Mehrwert liegt jedoch in den verknüpften Online-Aktivitäten:<br><br><ul><li>Über die App lassen sich Decks digital anlegen, verwalten und jederzeit abrufen</li><li>Karten können im digitalen Spielmodus gegen NPC-Gegner getestet oder in Online-Matches gegen andere Spieler eingesetzt werden</li><li>Lokale Händler und Organisatoren können Turniere hybrid durchführen: Spielerinnen und Spieler melden ihr Deck vorab online an, spielen vor Ort mit den physischen Karten – oder nehmen komplett online an sanktionierten Wettbewerben teil</li><li>Gewinnen lassen sich dabei echte Preise, etwa exklusive Vollbild-Drucke von Lieblingskarten, die nur über diese Events verfügbar sind</li></ul>",
  "app_text4_h": "Physische Karten mit digitalen Vorteilen",
  "app_text4": "Damit wird aus einer gedruckten Karte auch ein digitales Sammlerstück. Die Technologie dahinter basiert auf sogenannten Non-Fungible Tokens (NFTs). Ein NFT ist ein unverwechselbarer digitaler Identifikator, der in einer Datenbank verzeichnet wird. Er dient als Zertifikat für Echtheit und Besitz, kann nicht dupliziert werden und lässt sich an andere übertragen. Somit ermöglicht das System, Karten nicht nur offline zu sammeln und zu tauschen, sondern auch online zu handeln oder sogar zu verschenken.",
  "app_text5": "NFTs erfüllen hier also gleich mehrere Rollen: Sie schaffen kleine Komfortfunktionen wie den schnellen Abruf von Kartendetails oder Regelklarstellungen, ermöglichen aber auch komplett neue Wege des Sammelns und Spielens.<br><br>Ein weiterer Vorteil: Das Scannen einer bereits beanspruchten Karte führt nicht nur zur Besitzbestätigung, sondern gibt direkten Zugang zu aktuellen Errata, Regelupdates und Marktpreisen. Damit wird jede Karte zu einem lebendigen Bestandteil des Spiels, das sich laufend weiterentwickelt",
  "gallery_title": "Kartengallerie",
  "gallery_text": "Die Kartengalerie bietet einen vollständigen Überblick über alle bisher veröffentlichten Karten von Athernum: The Old World. Die Galerie dient nicht nur als Nachschlagewerk während des Deckbaus, sondern auch als Inspirationsquelle für neue Strategien. Ob beim Stöbern oder zur gezielten Suche: Die Kartengalerie ist das zentrale Werkzeug, um die Vielfalt der alten Welt zu entdecken",
  "other": "Andere",
  "pod_title": "Druckversionen",
  "pod_text": "Erlebe die Welt von Athernum, indem du dir die Spielmaterialien selbst ausdruckst. Ohne auf die Box-Versionen warten zu müssen, kannst du direkt deine Decks bauen, die Karten studieren und dich in taktische Schlachten stürzen. Dieser Ansatz macht das Spiel für alle zugänglich und bietet die Flexibilität, deine Sammlung individuell zu gestalten und die volle strategische Tiefe von Athernum in deinem eigenen Tempo zu genießen – ob zu Hause oder mit Freunden. Es ist der schnellste Weg, in die Welt einzutauchen und ihre Zukunft mitzugestalten",
  "pod_text2": "Athernum: The Old World wurde von Beginn an so gestaltet, dass jeder sofort loslegen kann – ganz ohne teure Anschaffungen oder Wartezeiten. Über das Print-n-Play-Prinzip lassen sich alle Karten und Regelwerke kostenfrei herunterladen, ausdrucken und direkt nutzen. So können Spielerinnen ihre eigenen Decks am heimischen Drucker erstellen, ausschneiden und in spannenden Duellen testen.<br><br>Das Print-n-Play ist ideal für alle, die das Spiel kennenlernen, erste Deckideen ausprobieren oder gemeinsam mit Freund*innen experimentieren möchten. Es senkt die Einstiegshürde und ermöglicht eine flexible und kreative Annäherung an die Welt von Athernum",
  "read_more_button": "Mehr erfahren",
  "copyright_title": "Lizenzbedingungen",
  "copyright_base": "Athernum: The Old World sowie das begleitende Material stehen unter den Bedingungen der Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License (CC BY-NC-SA 4.0). Das Spiel basiert auf dem Archen Tactical Card Game System. Dieses Regelgerüst bildet die mechanische Grundlage für Karten, Aktionen und das Spielfeld. Es wurde für Athernum: The Old World angepasst, erweitert und durch eigene Inhalte ergänzt, um die besondere Spielwelt und deren Mechaniken vollständig abzubilden",
  "copyright_notice": "Athernum: The Old World sowie das begleitende Material stehen unter den Bedingungen der Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License (CC BY-NC-SA 4.0). Diese Lizenz erlaubt es, ein Werk zu vervielfältigen, zu verbreiten, öffentlich aufzuführen, zu remixen, zu verändern und darauf aufzubauen, solange die Rechte des Urhebers genannt werden, das Werk nicht kommerziell genutzt wird und Änderungen unter derselben Lizenz weitergegeben werden. Sie ist international gültig. Bei Absicht zur kommerziellen Nutzung kontaktiere bitte den Urheber",
  "visit_us": "Besuche uns auf GitHub"
}
