{
  "lang_menu": "🇺🇸 EN",
  "home_link": "Home",

  "introduction_title": "Explore a modern experience",
  "introduction_text": "Athernum: The Old World is a tactical collectible card game where you face off against other players with a custom-built deck. You lead a group of characters united by a common goal, with your main character playing a key role in your strategy—though the path to victory is diverse. Unlike many well-known TCGs, combat is not the main focus; instead, success comes from completing objectives, controlling locations, and disabling your opponent’s options. You are not a hero but a strategist shaping the fate of an entire faction—through open confrontation, stealth, or cunning diplomacy",
  "factions_title": "Choose Your Allegiance",
  "factions_link": "The Factions",
  "factions_text": "Choosing a faction is an essential part of building a deck. Each faction in the game has its own identity, strategy, and playstyle. By selecting a faction, players determine not only which characters and locations are available to them, but also the path they will take in the game",
  "p2w_title": "No Pay-2-Win",
  "p2w_text": "In many trading card games, the strongest cards are locked behind rarity tiers, forcing players to spend more just to stay competitive. Athernum breaks with that tradition. Every card is equally accessible, and no gameplay element is gated by rarity. Instead, our packs use a fair upgrade system: each card has a 30% chance to appear in a collectible variant – foil, full-art, or both combined. These upgrades add beauty and value for collectors, but they never alter the rules or power of the card.<br><br>This means you can build any deck you like without chasing “mythics” or “ultras.” In Athernum, skill, strategy, and creativity decide the game – not the size of your wallet",
  "overview_title": "Dive into the world of Athernum",
  "overview_text": "The world of Athernum stands on the edge of the abyss: old powers have fallen, and new factions battle over the remnants of a broken civilization. Amidst this upheaval, Essence—a scientifically created force—plays a crucial role. It transforms life and the world itself, and only those who master it decide the fate of Athernum",

  "explore_title": "Explore the Game",
  "explore_text": "You lead a group of characters united by a common goal. You are not a hero but a strategist shaping the fate of an entire faction—through open confrontation, stealth, or cunning diplomacy",
  "explore_text2_h": "What Is the World About?",
  "explore_text2": "The world of Athernum stands at the edge of the abyss. What was once an era of progress has become a monument to the arrogance of civilization. The last great nations have fallen, their flags now abandoned symbols of an order that no longer exists. Borders are nothing more than lines on yellowed maps—relics from a time when someone still believed they held meaning.<br><br>In this vacuum of power, new forces have risen. Factions of every origin and ideology struggle over the remnants of the old world—for influence, for resources, for a place they can claim as their own, or for nothing more than burning revenge. Each pursues its own goals. Some wish to save what can still be saved. Others seek dominion. Still others want to watch the world burn. Yet all are being swept up by something far greater than their dreams and nightmares.<br><br>The power of Essence is not magic, not a miracle—it is the crowning triumph of human science. A force from which energy is drawn, matter reshaped, and entire existences brought into being. Essence flows through all things. It has transformed what once were humans—their bodies, their minds, their very nature. New forms of life have emerged, while others have shattered. The world itself has split—literally. The elements are no longer mere forces of nature. They are weapons, tools, idols. And they are wielded by those who know how to control them. You are one of them.<br><br>Not as a warrior on the battlefield, but as an architect of the future. As a strategist who decides which faction will endure, which story will unfold, and which truth will survive in the end. This is the world of Athernum. And it does not wait",
  "cota_text": "They are the forsaken, the nameless, the forgotten. Those whom the old world cast aside now gather in the shadows, weaving alliances from desperation and spite. The Children offer a hand to anyone willing to grasp it, though the cost is rarely spoken aloud",
  "ootwf_text": "When darkness spreads, faith becomes a refuge. Born from the vision of two sisters—one a comforter, the other an executioner—the White Flame burns with both solace and wrath. Its followers willingly suffer, for every scar and sacrifice fuels their holy fire",
  "taa_text": "The Archive endures where kingdoms crumble. Once a church, now a sanctuary of knowledge, its halls echo with the whispers of forgotten truths. Curators scour the dying world for relics, risking life and soul to preserve what might yet be understood",
  "l2p_title": "Learn to Play",
  "l2p_text": "To make the game accessible, two rule sets are available: The Quick Start Rules provide a concise overview and are perfect for players trying the game for the first time. The Comprehensive Rules, on the other hand, cover all details and corner cases and are intended for experienced players or anyone who requires complete rules clarity",
  "l2p_text2_h": "What Do You Need to Play?",
  "l2p_text2": "To play a game of Athernum, you don’t need much—just a few cards, some tokens, and the willingness to immerse yourself in a world full of strategy and stories",
  "l2p_text3": "Your deck consists of exactly 60 cards. This is the standard for all regular games. You may include up to four copies of any given card in your deck—for example, four of the same character or the same item. This rule applies to all cards, regardless of type. Cards may not be swapped out between games—every decision matters from the very first turn.<br><br>To be able to win at all, your deck must contain at least one card with a Victory Point field. These cards contribute to fulfilling your game objectives and are placed face-up on the field at the start of the match. This can be either a character or a location—depending on the foundation of your strategy",
  "l2p_text4": "Each card either belongs to a faction (e.g., characters) or is factionless (e.g., items and locations). Faction cards can be identified by a symbol in the upper right corner of the card. When playing a character, you must use at least one resource from that character’s faction to pay its cost. Factionless characters, on the other hand, can be paid for using any type of resource",
  "l2p_text5_h": "Objective of the Game",
  "l2p_text5": "In Athernum, victory is not achieved by defeating the most opponents, but by exerting the greatest influence on the play area at the right moment. Influence is represented by Victory Tokens",
  "quickstart_dl_img": "<a href='https://raw.githubusercontent.com/Athernum/Athernum-The-Old-World/main/Quick%20Start%20Guide%20-%20EN.pdf'  target='_blank' class='image'><img src='/images/tcg/quickstart.jpg'/></a>",
  "quickstart_text": "The Quick Start Rules are designed for players who want to experience Athernum: The Old World for the very first time. They summarize the basic phases of play, the different card types, and the core mechanics in a clear and accessible way. With examples and a visual reference of the game board, they guide players step by step through the flow of a match, without overwhelming them with special cases or rare interactions. The goal is to jump into the game quickly, develop an intuitive sense of gameplay, and enjoy the first rounds right away",
  "quickstart_dl_btn": "<a href='https://raw.githubusercontent.com/Athernum/Athernum-The-Old-World/main/Quick%20Start%20Guide%20-%20EN.pdf'  target='_blank' class='special'>Download</a>",
  "comprehensive_text": "The Comprehensive Rules form the complete and precise rules framework of Athernum: The Old World. They cover every phase of play, card type, keyword, and special rule, and also explain how to handle complex situations and unusual interactions. This document serves as a reference for experienced players, tournament organizers, and anyone who requires an authoritative interpretation of the rules. It includes detailed definitions, numbered sections, and examples to ensure consistency and clarity in gameplay across all contexts",
  "app_title": "A hybrid Experience",
  "app_text": "The game not just consists of physical products but also grants access to online activities. They offer not just the ability to build and play decks against NPC players and real life competitors, they also offer different ways to manage a players competitive playing experience, register your deck online for a local store tournament or even play sancioned tournaments completely online - gathering real life prices like special full-art prints of their favorite cards",
  "app_text2": "The game takes a groundbreaking approach by merging the world of physical trading cards with digital functionality. Every card is printed with a unique QR code. By scanning this code, the physical owner can also claim the digital ownership of that card.",
  "app_text3": "The real innovation, however, lies in the linked online activities:<br><br><ul><li>Through the companion app, players can create, manage, and access their decks digitally at any time</li><li>Cards can be tested in digital matches against NPC opponents or used in online games against other players</li><li>Local retailers and organizers can host hybrid tournaments, where players register their decks online in advance, then play physically at the venue—or even compete in fully sanctioned tournaments online</li><li>Winners may receive real-world rewards, such as exclusive full-art prints of their favorite cards that are only available through these events</li></ul>",
  "app_text4_h": "Physical Cards with Digital Benefits",
  "app_text4": "This transforms a printed card into a digital collectible. The underlying technology is based on Non-Fungible Tokens (NFTs). An NFT is a unique digital identifier recorded in a database that certifies authenticity and ownership. It cannot be duplicated, and it can be transferred to others. This means that cards can not only be collected and traded offline but also bought, sold, or gifted online.",
  "app_text5": "NFTs therefore serve multiple purposes: they provide small quality-of-life features like quick access to card details or rule clarifications, while also enabling entirely new ways of collecting and playing.<br><br>Another benefit: Scanning a claimed card’s QR code not only confirms ownership but also grants direct access to current errata, rules updates, and live market values. Each card thus becomes a dynamic component of the game, continually evolving alongside the community",
  "gallery_title": "Card Gallery",
  "gallery_text": "The card gallery provides a complete overview of all cards released so far for Athernum: The Old World. The gallery is not only a valuable reference tool during deck building but also a source of inspiration for new strategies. Whether browsing or searching for something specific, the card gallery is the central hub for exploring the variety of the Old World",
  "other": "Other",
  "pod_title": "Print on Demand",
  "pod_text": "Experience the world of Athernum immediately by downloading and printing the game materials yourself. Without waiting for physical shipments or boxed editions, you can build your decks, study the cards, and dive into tactical battles right away. This approach makes the game accessible to everyone, offering flexibility to customize your collection and enjoy the full strategic depth of Athernum at your own pace—whether at home or with friends. It’s the fastest way to enter the world and start shaping the future",
  "pod_text2": "Athernum: The Old World was designed from the very beginning to let everyone start playing right away – without costly purchases or long waiting times. Through the print-and-play principle, all cards and rulebooks can be downloaded, printed, and used immediately. This allows players to create their own decks at home, cut them out, and test them in exciting duels.<br><br>Print-and-play is ideal for anyone who wants to get to know the game, try out their first deck ideas, or experiment together with friends. It lowers the entry barrier and enables a flexible and creative approach to the world of Athernum",
  "read_more_button": "Read more",
  "copyright_title": "License Agreement",
  "copyright_base": "Athernum: The Old World and the accompanying material are licensed under the Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License (CC BY-NC-SA 4.0). The game is based on the Archen Tactical Card Game System. This ruleset forms the mechanical foundation for cards, actions, and the game board. It has been adapted, expanded, and supplemented with original content for Athernum: The Old World in order to fully represent the unique game world and its mechanics",
  "copyright_notice": "Athernum: The Old World and the accompanying material are licensed under the Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License (CC BY-NC-SA 4.0). This license allows you to copy, distribute, perform publicly, remix, modify, and build upon the work, as long as the original creator is credited, the work is not used for commercial purposes, and any changes are shared under the same license. It is valid internationally. If you intend to use the work commercially, please contact the creator",
  "visit_us": "Visit us on GitHub"
}
